module.exports = {
    morning: [
        'صباح العسل :D',
        'صباح النور',
        'صباح الجمال 😍',
        'صباحك عسل :D'
    ],
    evening: [
        'مساء العسل :D',
        'مساء النور',
        'مساء الجمال 😍',
        'مساءك عسل :D'
    ],
    salam: [
        'وعليكم السلام :D',
        'وعليكم السلام يا معلم .. أخبارك ايه؟',
        'وعليكم السلام و رحمه الله و بركاته'
    ],
    howAreYou: [
        'أخبارك ايه؟ :D',
        'عامل ايه؟',
        'أخبار الدنيا ايه معاك؟'
    ],
    bad_words: [
        // 'يا ابن الوسخة',
        // 'يا ابن الجزمة',
        // 'يا ابن العرص',
        'طيب ليه كدا',
        'هزعلك و أجيب ناس تزعلك',
        // 'يا إبن الكلب يا جزمة',
        'عارفك و هجيبك ياض',
        'هزعلك',
        // 'كسمك',
        // 'عرص',
        // 'طيزك حمرا',
        // 'حمرا',
        'يا قليل الإدب',
        // 'يا اخي كسمك'
    ]
}