/*
    شرفتنا يا افندم
    https://pbs.twimg.com/media/Cf1gVuWUIAIA_gK.jpg

    تعا
    https://pbs.twimg.com/media/Cj2aq5zWkAANJeU.jpg



*/
module.exports = {
    morning: [
        'صباح العسل :D',
        'صباح النور',
        'صباح الجمال 😍',
        'صباحك عسل :D'
    ],
    evening: [
        'مساء العسل :D',
        'مساء النور',
        'مساء الجمال 😍',
        'مساءك عسل :D'
    ],
    salam: [
        'وعليكم السلام :D',
        'وعليكم السلام يا معلم .. أخبارك ايه؟',
        'وعليكم السلام و رحمه الله و بركاته'
    ],
    howAreYou: [
        'أخبارك ايه؟ :D',
        'عامل ايه؟',
        'أخبار الدنيا ايه معاك؟'
    ],
    imGood: [
        'انا زي الفل الحمد لله :D',
        'الحمد لله والله',
        'الدنيا ماشيه :]'
    ],
    soft_bad_words: [
        'طيب ليه كدا',
        'هزعلك و أجيب ناس تزعلك',
        'عارفك و هجيبك ياض',
        'يا قليل الإدب',
    ],
    hard_bad_words: [
        'وسخة',
        'وسخه',
        'جزمة',
        'جزمه',
        'عرص',
        'كلب',
        'كسمك',
        'علق',
        'عرص',
        'طيزك',
        'حمرا',
        'كسك',

        'الوسخة',
        'الوسخه',
        'الجزمة',
        'الجزمه',
        'العرص',
        'الكلب',
        'الكسمك',
        'العلق',
        'العرص',
        'الطيزك',
        'الحمرا',
        'الكسك'
    ]
}